class textmessages:
    # Сообщения для команды /start
    startmessage = "Я Telegram BOT фиксации твоих достижений за день!\n\nКаждый день в конце дня будет необходимо написать свои достижения за сегодня.\n\n"
    startmessage2 = "Стандартно напоминание о планировании дня:\n08:00\n\nСтандартно напоминание о подвелении стогов дня:\n22:00\n\n"
    startmessage3 = "Твоё время для планирования дня: \n"
    startmessage4 = "Твоё время для подведения итогов дня: \n"

    # Сообщаения для команды /settings
    settingsmessage = "Чтобы поменять время функции напоминания, нажмите на одну из кнопок ниже"

